/* 
  Localization.strings
  Wings

  Created by Nam Trung on 11/23/14.
  Copyright (c) 2014 Apportable. All rights reserved.
*/
"LetGo" = "Vamonos";
"GameOver" = "Juego Terminado";
"Start" ="COMIENZO";
"TryAgain" ="DE NUEVO";
"GoToPro"="GO TO PRO";
"DevBy"="Desarrollado por Trung Dao";